[
    {
        "words": "What do bears like best? Honey!"
    },
    {
        "words": "Yuck! There are lumps in my food!"
    },
    {
        "words": "Of course I’m angry! You dropped an old hammer on my lap!"
    },
    {
        "words": "This is wild! I got over ninety different pieces of mail in one day!"
    },
    {
        "words": "And you must be so hungry!"
    },
    {
        "words": "What a handsome child you have!"
    },
    {
        "words": "That was the best movie I’ve ever seen!"
    },
    {
        "words": "Let’s celebrate!"
    },
    {
        "words": "Aww! That puppy is so tiny and cute!"
    },
    {
        "words": "Awesome! That’s really fantastic!"
    },
    {
        "words": "Isn’t that a really cool idea?"
    },
    {
        "words": "Do you know what time the meeting starts?"
    },
    {
        "words": "Is the rain going to last all week?"
    },
    {
        "words": "What if we moved the meeting to next month?"
    },
    {
        "words": "Isn’t she the funniest person you’ve ever met?"
    },
    {
        "words": "Would you ever eat at that restaurant again?"
    },
    {
        "words": "Is the water warm?"
    },
    {
        "words": "Is the weather nice in France in the summer?"
    },
    {
        "words": "Is it OK if I call you closer to five?"
    },
    {
        "words": "Are you going to finish those fries?"
    },
    {
        "words": "While I take this call, could you watch my stuff?"
    },
    {
        "words": "Can you ask them if they’re using that chair?"
    },
    {
        "words": "Could you remind me in twenty minutes?"
    },
    {
        "words": "Is he willing to try it?"
    },
    {
        "words": "Does he know how to speak Spanish?"
    },
    {
        "words": "Do they need a few more minutes?"
    },
    {
        "words": "Have you finished your homework?"
    },
    {
        "words": "Were you going to eat that?"
    },
    {
        "words": "Is there a different flavor?"
    },
    {
        "words": "Are they a couple now?"
    },
    {
        "words": "Could they end up being in the same class?"
    },
    {
        "words": "Can she finish the book in time?"
    },
    {
        "words": "Do they like chocolate or vanilla ice cream better?"
    },
    {
        "words": "Are you on your way?"
    },
    {
        "words": "Can you bring these books back to the library?"
    },
    {
        "words": "Did you lose your keys?"
    },
    {
        "words": "Can he be ready to leave by the time I get home?"
    },
    {
        "words": "Do they know what the answer is?"
    },
    {
        "words": "Can I ask you a question?"
    },
    {
        "words": "Can we have a table by the window?"
    },
    {
        "words": "Can you set a timer for ten minutes?"
    },
    {
        "words": "Have you ever sneezed and coughed at the same time?"
    },
    {
        "words": "Can I borrow your car?"
    },
    {
        "words": "I’m not so sure about that."
    },
    {
        "words": "This is very important to me."
    },
    {
        "words": "That meal was absolutely fantastic."
    },
    {
        "words": "It doesn’t make any difference to me."
    },
    {
        "words": "I can hardly keep my eyes open."
    },
    {
        "words": "I never really thought about it like that."
    },
    {
        "words": "Finding a parking spot in the city can be difficult."
    },
    {
        "words": "I couldn’t be more excited about my new electric bicycle."
    },
    {
        "words": "Pizza is one of my favorite things to eat."
    },
    {
        "words": "The weather looks great for this weekend."
    },
    {
        "words": "A beach vacation sounds great, but so does time in the snow."
    },
    {
        "words": "No matter the time of day, I’ll happily eat a cookie."
    },
    {
        "words": "It would be amazing to spend more time near the water."
    },
    {
        "words": "We have a lot in common, like our love of chocolate."
    },
    {
        "words": "I’m heading out now, but I’ll be back in an hour."
    },
    {
        "words": "Let me know if you need any help with that."
    },
    {
        "words": "I don’t play an instrument, but I really enjoy music."
    },
    {
        "words": "Trees also provide shade, and they can temper the climate."
    },
    {
        "words": "The college campus is in nearby Arlington, Texas."
    },
    {
        "words": "A German-born author won the prize for writing."
    },
    {
        "words": "During the exam, a light was placed to the side of the eye."
    },
    {
        "words": "About eighty percent of all people are right-footed."
    },
    {
        "words": "About one and a half million years ago, people began to use fire."
    },
    {
        "words": "About one-fifth of the people live in Vienna."
    },
    {
        "words": "About two-thirds of the farmers own the land on which they work."
    },
    {
        "words": "According to the nineteen ninety census, it is the largest city."
    },
    {
        "words": "Airlines began service in many other parts of the world during the nineteen twenties."
    },
    {
        "words": "In the late eighteen hundreds, amusement parks were developed in the United States."
    },
    {
        "words": "As a lawyer, Marshall had argued a case before the court."
    },
    {
        "words": "At that time, a new crop of directors emerged."
    },
    {
        "words": "At the age of sixty-five, Churchill became prime minister."
    },
    {
        "words": "At the end of the year, the country’s finances began to grow rapidly."
    },
    {
        "words": "Athens is one of the world’s most famous and historic cities."
    },
    {
        "words": "Before he became president, he served in the Mexican Senate and as governor of his state."
    },
    {
        "words": "Both countries are members of the union."
    },
    {
        "words": "Branson became a city in nineteen twelve, and has a mayor-council form of government."
    },
    {
        "words": "But beginning in the mid nineteen sixties, moose and wolf numbers began to fluctuate."
    },
    {
        "words": "But most of the state has no people living there."
    },
    {
        "words": "She is best known as a playwright."
    },
    {
        "words": "But she was able to buy the supplies she needed."
    },
    {
        "words": "But what the person really sees is part of the sky."
    },
    {
        "words": "By nineteen thirty-one, Edison had received one thousand ninety-three patents."
    },
    {
        "words": "Corn is used to make many commercial products."
    },
    {
        "words": "Desktop publishing began in the mid nineteen eighties."
    },
    {
        "words": "Dolphins can talk with one another in different ways."
    },
    {
        "words": "During the next twenty years, they explored much of the region."
    },
    {
        "words": "Fireweeds and other wild flowers grow in many parts of the province."
    },
    {
        "words": "For this reason, the machine wouldn’t be possible."
    },
    {
        "words": "Glassmaking became important in England during the fifteen hundreds."
    },
    {
        "words": "He is known for one of the most famous moments in baseball history."
    },
    {
        "words": "He supported the League of Nations and other movements for global awareness."
    },
    {
        "words": "He was named to the National Baseball Hall of Fame in nineteen seventy."
    },
    {
        "words": "He was one of the most important architects of the sixteen hundreds."
    },
    {
        "words": "He would graduate from Cornell in nineteen fifty-seven with a degree in the arts."
    },
    {
        "words": "However, countries work with one another in many ways."
    },
    {
        "words": "In addition to being useful, furniture is designed to make our surroundings appear more pleasant."
    },
    {
        "words": "In addition, this test provides a percentile rank for each score."
    },
    {
        "words": "In eighteen fifteen, Detroit became a city."
    },
    {
        "words": "It was an artistic movement of the late forties."
    },
    {
        "words": "It was part of the trading company."
    },
    {
        "words": "Justices of many courts are elected by the National Assembly."
    },
    {
        "words": "Montreal has a unique public school system."
    },
    {
        "words": "Most of them are from three thousand to six thousand feet high."
    },
    {
        "words": "Most of these colleges are part of a large group of schools."
    },
    {
        "words": "Nearby is Toronto, one of the chief ports on the Great Lakes."
    },
    {
        "words": "Partly as a result, most presidents enjoy vacations outside the White House."
    },
    {
        "words": "She also wrote a book about her life."
    },
    {
        "words": "She came to New York City when she was twenty years old."
    },
    {
        "words": "In nineteen thirty-five, she came to the United States."
    },
    {
        "words": "She played an important part in fiscal and foreign policy."
    },
    {
        "words": "She received a bachelor’s and master’s degree from Oxford."
    },
    {
        "words": "She received a prize for chemistry in nineteen ninety-one for this work."
    },
    {
        "words": "While in Paris, she studied at an art school."
    },
    {
        "words": "She studied at Cambridge."
    },
    {
        "words": "She was born in London and studied at Oxford."
    },
    {
        "words": "She was one of the first scientists to propose a theory like that."
    },
    {
        "words": "She was the daughter of a well-known merchant."
    },
    {
        "words": "Since the early eighteen hundreds, large numbers of tourists have come to Switzerland."
    },
    {
        "words": "Since the mid nineteen hundreds, it has expanded rapidly."
    },
    {
        "words": "Some kinds of moths have the color of tree bark."
    },
    {
        "words": "The city also has a large number of people from other countries living there."
    }
]
